export const POPULAR_KEYWORDS = [
    "침대", "책상", "소파", "의자", "식탁", "수납장", "선반", "러그", "조명", "커튼", "책장", "협탁", "화장대", "거울", "옷장", "서랍장", "식탁의자",
    "접이식테이블", "접이식의자", "벤치의자",
    "하이테이블", "라운지소파", "카페테이블", "사무용테이블", "원목협탁", "모듈가구", "홈오피스책상", "라운드소파", "패브릭체어", "수납의자",
    "행거", "드레스룸장", "옷정리함", "신발장", "콘솔테이블", "전신거울", "스탠드조명", "천장등", "무드등", "매트리스", "토퍼", "헤드보드", "거실장", "TV장식장", "소파베드",
    "리클라이너", "안락의자", "오토만", "커피테이블", "원목테이블",
    "스퀘어테이블", "패브릭벤치", "원목의자", "라탄벤치", "와이드수납장", "라운드스탠드", "사이드램프", "거실스툴", "선반수납함", "공간박스",
    "사이드테이블", "보조테이블", "바테이블", "바스툴", "식탁벤치", "파티션", "원목선반", "벽선반", "철제선반", "다용도선반", "수납박스", "수납바구니", "옷걸이랙", "펜던트조명",
    "스팟조명", "벽등", "다운라이트", "데스크조명", "책상의자", "컴퓨터책상",
    "러그스툴", "모듈박스", "정리트레이", "트롤리박스", "플랜트트레이", "액자선반", "벽면콘솔", "라탄트레이", "캐비닛트레이", "스탠드수납박스"
];
